QUESTIONS = [
    "В каких зонах по весу снежного покрова находятся Херсон и Мелитополь?",
    "Какие регионы Российской Федерации имеют высотный коэффициент k_h, превышающий 2?",
    "Выведи рекомендуемые варианты конструктивного решения заземлителей для стержневых молниеприемников.",
    "Что означает аббревиатура 'ТС'?",
    "Что должна содержать Пояснительная записка в графической части?",
    "Сколько разделов должна содержать проектная документация согласно 87-му постановлению?",
    "Какая максимальная скорость движения подземных машин в выработках?",
    "Какая максимальная температура допускается в горных выработках?",
    "Какие допустимые значения по отклонению геометрических параметров сечения горных выработок?",
    "В каком пункте указана минимальная толщина защитного слоя бетона для арматуры при креплении стволов монолитной бетонной крепью?",
]
